"Open Source Project" = "오픈 소스 프로젝트";
"Interactive iPhone application development" = "아이폰 앱 개발을 동적으로 하자";
"Bluff Coding" = "허세 코딩";
"Languages" = "사용 언어";
"Features" = "구성";
"Writing Unit Test Codes" = "유닛 테스트 코드 작성";
"Make Reusable Code" = "재사용 가능한 코드 유지";
"Scripting" = "스크립팅";
"Automation" = "자동화";
"Touch Events" = "터치 이벤트";
"Record, Play the touch events" = "터치 이벤트 기록, 재생";
"Feedback" = "피드백";
"Subscribe to google groups" = "구글 그룹 구독";
"Questions?" = "질문?";
"Thanks" = "감사합니다";
"Page" = "슬라이드 페이지";
"Done" = "닫기";